import React from 'react';

function App() {
	return <div>
    <div>
      <p className='Jonny'>Один из самых легендарных персонажей Найт-Сити. Лидер бунтарской группы «Самурай», 
        фанатичный противник корпораций, вспыльчивый и упрямый нонконформист — в общем, 
        рокер до мозга костей. Джонни эффектно ушёл в 2023 году и не менее эффектно 
        вернулся в 2077, застряв в голове у Ви.</p>
      <p className='Judy'>Занимаясь монтажом виртуальных фильмов, Джуди совершила настоящую техническую 
        революцию и вошла в число лучших брейнданс-инженеров всего Найт-Сити. Ей удалось 
        выжать максимум из существующих приёмов, смешать их и добавить туда щепотку других 
        видов искусства. При этом она всегда стремилась не только развлекать людей, но и 
        поддерживать их. Поэтому она помогает «Шельмам», банде проституток из борделей Найт-Сити, а затем и Ви.</p>
      <p className='Panam'>Панам — кочевница из Альдекальдо, семьи свободолюбивых бродяг, которые удочерили её ещё в детстве. Она ушла 
        из клана, чтобы стать наёмницей и пробиться в мир корпораций, который Альдекальдо всегда презирали. Однако в 
        ней до сих пор жива любовь к свободе, и она по-прежнему привязана к своей большой семье.</p>
    </div>
    <div>
      <div>
        <ul>
          <li>1</li>
          <li>2</li>
          <li>3</li>
          <li>4</li>
          <li>5</li>
          <li>6</li>
          <li>7</li>
          <li>8</li>
          <li>9</li>
          <li>10</li>
        </ul>
      </div>
      <div>
        <ul>
          <li>1</li>
          <li>2</li>
          <li>3</li>
          <li>4</li>
          <li>5</li>
          <li>6</li>
          <li>7</li>
          <li>8</li>
          <li>9</li>
          <li>10</li>
        </ul>
      </div>
    </div>
    <div>
      <input />
    </div>
  </div>;
}

export default App;